Repository: materialofair/zeroNet_Space
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, ja, pl, pt_br, zh_hans, zh_hant

# media.error.deleteFailed
source: Deletion failed: %@
de: Löschen fehlgeschlagen: %@
es: Error al eliminar: %@
fr: Échec de la suppression : %@
id: Penghapusan gagal: %@
ja: 削除に失敗しました：%@
pl: Nie udało się usunąć: %@
pt_br: Falha ao excluir: %@
zh_hans: 删除失败：%@
zh_hant: 刪除失敗：%@

source: Audio name
es: Nombre del audio
fr: Nom du fichier audio
id: Nama audio
ja: 音声名
pl: Nazwa nagrania
pt_br: Nome do áudio
zh_hans: 音频名称
zh_hant: 音訊名稱

# audio.pause
source: Pause
es: Pausar
id: Jeda
ja: 一時停止
pl: Wstrzymaj
pt_br: Pausar
zh_hans: 暂停
zh_hant: 暫停

# common.ok
source: OK
es: Aceptar
zh_hans: 确定
zh_hant: 確定

# login.privacy.opensource
source: Open Source
es: Código abierto
fr: Code ouvert
id: Sumber terbuka
ja: オープンソース
pl: Otwarty kod źródłowy
pt_br: Código aberto
zh_hans: 开源
zh_hant: 開源

# markdown.code
source: Code Block
es: Bloque de código
fr: Bloc de code
id: Blok kode
ja: コードブロック
pl: Blok kodu
pt_br: Bloco de código
zh_hans: 代码块
zh_hant: 代碼塊

# markdown.help.inlineCode
source: `code`
es: `código`
id: `kode`
pt_br: `código`
zh_hans: `代码`
zh_hant: `代碼`

# markdown.help.link
source: [Text](url)
es: [Texto](url)
fr: [Texte](url)
id: [Teks](url)
ja: [テキスト](url)
pl: [Tekst](url)
pt_br: [Texto](url)
zh_hans: [文本](链接)
zh_hant: [文字](連結)

# markdown.link
source: Link
es: Enlace
fr: Lien
id: Tautan
ja: リンク
zh_hans: 链接
zh_hant: 連結

# markdown.syntax.title
source: Markdown Syntax
es: Sintaxis Markdown
fr: Syntaxe Markdown
id: Sintaks Markdown
ja: Markdown構文
pl: Składnia Markdown
pt_br: Sintaxe Markdown
zh_hans: Markdown 语法
zh_hant: Markdown 語法

# mediaType.video
source: Video
es: Vídeo
fr: Vidéo
ja: 動画
pl: Film
pt_br: Vídeo
zh_hans: 视频
zh_hant: 影片

# network.status.offline
source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
zh_hans: 离线
zh_hant: 離線

# network.status.online
source: Online
es: En línea
fr: En ligne
ja: オンライン
zh_hans: 在线
zh_hant: 在線

# settings.github.title
source: GitHub Repository
es: Repositorio de GitHub
fr: Dépôt GitHub
id: Repositori GitHub
ja: GitHubリポジトリ
pl: Repozytorium GitHub
pt_br: Repositório GitHub
zh_hans: GitHub 仓库
zh_hant: GitHub 倉庫

# settings.version
source: Version
es: Versión
id: Versi
ja: バージョン
pl: Wersja
pt_br: Versão
zh_hans: 版本
zh_hant: 版本

# sort.nameAZ
source: Name A → Z
es: Nombre A → Z
fr: Nom A → Z
id: Nama A → Z
ja: 名前 A → Z
pl: Nazwa A → Z
pt_br: Nome A → Z
zh_hans: 名称 A → Z
zh_hant: 名稱 A → Z

# sort.nameZA
source: Name Z → A
es: Nombre Z → A
fr: Nom Z → A
id: Nama Z → A
ja: 名前 Z → A
pl: Nazwa Z → A
pt_br: Nome Z → A
zh_hans: 名称 Z → A
zh_hant: 名稱 Z → A

# tab.videos
source: Videos
es: Vídeos
fr: Vidéos
id: Video
ja: 動画
pl: Filmy
pt_br: Vídeos
zh_hans: 视频
zh_hant: 影片

# tags.name.placeholder
source: Tag Name
es: Nombre de la etiqueta
fr: Nom de l’étiquette
id: Nama tag
ja: タグ名
pl: Nazwa tagu
pt_br: Nome da tag
zh_hans: 标签名称
zh_hant: 標籤名稱

# tags.title
source: Tags
es: Etiquetas
fr: Étiquettes
id: Tag
ja: タグ
pl: Tagi
zh_hans: 标签
zh_hant: 標籤

# videos.title
source: Videos
es: Vídeos
fr: Vidéos
id: Video
ja: 動画
pl: Filmy
pt_br: Vídeos
zh_hans: 视频
zh_hant: 影片

# media.readMode.original
source: Original
id: Asli
ja: オリジナル
pl: Oryginał
zh_hans: 原文
zh_hant: 原文

# tab.audio
source: Audio
ja: 音声
pt_br: Áudio
zh_hans: 音频
zh_hant: 音訊

# app.name
source: ZeroNet Space
zh_hans: 零网络空间

# gallery.title
source: ZeroNet Space
zh_hans: 零网络空间

# login.title
source: ZeroNet Space
zh_hans: 零网络空间

# network.comparison.zeronet
source: ZeroNet Space
zh_hans: 零网络空间

# network.permission.bluetooth
source: Bluetooth
zh_hans: 蓝牙
zh_hant: 藍牙

# network.status.ethernet
source: Ethernet
zh_hans: 以太网
zh_hant: 以太網

# settings.appName
source: ZeroNet Space
zh_hans: 零网络空间
